Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Noen dager etter operasjonen kom mannen tilbake fordi han hadde fått en stor blodansamling i lysken, med hevelse og smerter.
nn: Nokre dagar etter operasjonen kom mannen tilbake fordi han hadde fått ei stor blodopphoping i lysken, med heving og smerter.

source: I orienteringen vil du finne informasjon om hvordan vi beregner erstatningen, med bakgrunn i når skaden skjedde og hvilket regelverk som gjelder.
nn: I orienteringa vil du finne informasjon om korleis vi reknar ut erstatninga, med bakgrunn i når skaden skjedde og kvat regelverk som gjeld.

source: Vi er opptatt av å håndtere disse opplysningene på en trygg og forsvarlig måte.
nn: Vi er opptekne av å handtere desse opplysingane på ein trygg og forsvarleg måte.

source: krav med bakgrunn i skade voldt før 1.7.1992 av primærlege med driftsavtale:
nn: krav med bakgrunn i skade valda før 1.7.1992 av primærlege med driftsavtale:

source: En vanlig påstand fra pasientene er at de ikke ville latt seg behandle, hvis de hadde fått informasjon om risiko for den skaden som oppsto.
nn: Ein vanleg påstand frå pasientane er at dei ikkje ville late seg behandle om dei hadde fått informasjon om risiko for den skaden som oppstod.

source: Dette gjør du ved å bruke Altinn-skjemaet for utmelding.
nn: Dette gjer du ved å bruke Altinn-skjemaet for utmelding.

source: Siden erstatningsordningen ble etablert som en prøveordning i 1988, har nesten 27 000 pasienter og pårørende blitt tilkjent erstatning, skriver Ida Rashida Khan Bukholm, fagsjef pasientsikkerhet hos NPE.
nn: Sidan erstatningsordninga blei etablert som ei prøveordning i 1988, har nesten 27 000 pasientar og pårørande blitt tilkjende erstatning, skriv Ida Rashida Khan Bukholm, fagsjef pasienttryggleik hos NPE.

source: Dommen må forstås slik at vi skal legge inn som en forutsetning at pasienten selv nyter godt av bunnfradraget ved beregning av formuesskatt.
nn: Vi må forstå dommen slik at vi skal leggje inn som ein føresetnad at pasienten sjølv nyt godt av botnfrådraget ved utrekning av formuesskatt.

source: Disse undersøkelsene viste at kvinnen hadde brystkreft med spredning til lymfeknutene i armhulen.
nn: Desse undersøkingane viste at kvinna hadde brystkreft med spreiing til lymfeknutane i armhola.

source: Vi skal sammen utarbeide forslag til videre automatisering med å ta i bruk ny teknologi.
nn: Vi skal saman utarbeide forslag til vidare automatisering med å ta i bruk ny teknologi.

source: Arbeidsgruppene besto av 6-7 medarbeidere, med bakgrunn fra hele virksomheten.
nn: Arbeidsgruppene bestod av 6-7 medarbeidarar, med bakgrunn frå heile verksemda.

source: Det er to erstatningsordninger som gjelder for personer som får en skade etter å ha deltatt i legemiddelforsøk.
nn: Det er to erstatningsordningar som gjeld for personar som får ein skade etter å ha delteke i legemiddelforsøk.

source: Innledning og historikk
nn: Innleiing og historikk

source: Vaksiner som inngår i det nasjonale programmet er såkalte anbefalte vaksiner.
nn: Vaksinar som inngår i det nasjonale programmet er såkalla tilrådde vaksinar.

source: Kvinnen hadde store smerter hver gang prolapsene kom tilbake.
nn: Kvinna hadde store smerter kvar gong prolapsane kom tilbake.

source: Svenskenes arbeid med digitalisering
nn: Svenskane sitt arbeid med digitalisering

source: «Tidsvinduet» er hvor lenge etter vaksinen symptomene kan vise seg, og det fortsatt er mulig at det er vaksinen som er årsaken til plagene.
nn: «Tidsvindauga» er kor lenge etter vaksinen symptoma kan vise seg, og det framleis er mogleg at det er vaksinen som er årsaka til plagene.

source: Da er det viktig at pasientene som blir utsatt for dette får erstatning for skaden de er påført.
nn: Då er det viktig at dei pasientane som blir utsette for dette får erstatning for skaden dei er påførte.

source: Kvinnen måtte da gjennomgå en kikkhullsoperasjon, der livmoren, livmorhalsen og lymfeknuter i bekkenet måtte fjernes.
nn: Kvinna måtte då gjennomgå ein kikholsoperasjon, der livmora, livmorhalsen og lymfeknutar i bekkenet måtte fjernast.

source: Endringene er gjort for å sikre at det er tilstrekkelig kapital i fondet for å dekke de framtidige utgiftene til pasientskadesakene fra dette området.
nn: Endringane er gjort for å sikre at det er tilstrekkeleg kapital i fondet for å dekkje dei framtidige utgiftene til pasientskadesakene frå dette området.

source: Hvis du har hatt forbigående plager eller en dårlig opplevelse, men ikke et økonomisk tap, vil du ikke få erstatning.
nn: Om du har hatt forbigåande plager eller ei dårleg oppleving, men ikkje eit økonomisk tap, vil du ikkje få erstatning.

source: Omtrent halvparten av sakene gjelder diagnostisering av stoffskiftesykdom, mens den andre halvparten gjelder behandling av sykdommen.
nn: Omlag halvparten av sakene gjeld diagnostisering av stoffskiftesjukdom, medan den andre halvparten gjeld behandling av sjukdomen.

source: Fra 2009 har pasienter kunnet søke om erstatning fra Norsk pasientskadeerstatning (NPE) også for behandling i privat helsetjeneste.
nn: Frå 2009 har pasientar òg kunna søkje om erstatning frå Norsk pasientskadeerstatning (NPE) for behandling i privat helseteneste.

source: Fire måneder etter vaksinasjonen tok foreldrene gutten med til legen fordi han hadde fått økt behov for søvn og hatt søvnforstyrrelser de siste månedene.
nn: Fire månader etter vaksinasjonen tok foreldra guten med til legen fordi han hadde fått auka behov for søvn og hatt søvnforstyrringar dei siste månadene.

source: De kan ikke bruke opplysningene til andre formål enn det som er avtalt med oss.
nn: Dei kan ikkje bruke opplysingane til andre føremål enn det som er avtalt med oss.

source: EKG-undersøkelse viste at han hadde atrieflimmer som gikk over av seg selv etter at han ble medisinert med frekvensnedsettende medisiner (betablokker).
nn: EKG-undersøking viste at han hadde atrieflimmer som gjekk over av seg sjølv etter at han blei medisinert med frekvensnedsetjande medisinar (betablokker).

source: Vi bruker opplysningene i en form som gjør at det ikke er mulig å knytte opplysningene til enkeltpersoner.
nn: Vi brukar opplysingane i ei form som gjer at det ikkje er mogleg å knyte opplysingane til enkeltpersonar.

source: 6 Habilitet når erstatningssøker eller nær familie, er eller har vært ansatt i NPE
nn: 6 Habilitet når erstatningssøkjar eller nær familie er, eller har vore, tilsett i NPE

source: Vi mente at hun fra samme tid hadde kunnskap om at hun hadde fått en skade som var varig, og at skaden ville føre til økonomisk tap.
nn: Vi meinte at ho frå same tid hadde kunnskap om at ho hadde fått ein skade som var varig, og at skaden ville føre til økonomisk tap.

source: Hvis du er usikker på hvilket søknadsskjema du skal fylle ut, er det best for deg om du velger søknadsskjema - pasientskade eller at du ringer oss for veiledning.
nn: Om du er usikker på kva søknadsskjema du skal fylle ut, er det best for deg om du vel søknadsskjema - pasientskade eller at du ringjer oss for rettleiing.

source: Tilsvarende vil et obligatorisk spørsmål i forbindelse med jobbsøknaden om søkeren selv anser seg til å ha en CV med hull, i tråd med definisjonen, gjøre oppgaven med å identifisere aktuelle kandidater lettere.
nn: Tilsvarande vil eit obligatorisk spørsmål i samband med jobbsøknaden om søkjaren sjølv meiner å ha ein CV med hol, i tråd med definisjonen, gjere oppgåva med å identifisere aktuelle kandidatar lettare.

source: Vi mente likevel at den mangelfulle oppfølgingen i disse årene mest sannsynlig ikke hadde noen avgjørende betydning for den negative utviklingen av kvinnens helse.
nn: Vi meinte likevel at den mangelfulle oppfølginga i desse åra mest sannsynleg ikkje hadde noko avgjerande å seie for den negative utviklinga av kvinna si helse.

source: Det var medisinsk grunnlag for å gi antibiotikabehandling, eller det var riktig ikke å gi antibiotika.
nn: Det var medisinsk grunnlag for å gi antibiotikabehandling, eller det var rett ikkje å gi antibiotika.

source: Erstatningskrav på grunn av koronavaksinene – nordisk samarbeid
nn: Erstatningskrav på grunn av koronavaksinane – nordisk samarbeid

source: Dette gjelder endring i antall og sammensetning av helsepersonellgrupper og årsverk.
nn: Dette gjeld endring i talet og samansetjinga av helsepersonellgrupper og årsverk.

source: Da saken sto for tingretten kom han med en ny påstand, nemlig at han burde fått informasjon om at han hadde økt risiko for fremtidig hjertesykdom.
nn: Då saka stod for tingretten kom han med ein ny påstand, nemleg at han burde fått informasjon om at han hadde auka risiko for framtidig hjartesjukdom.

source: Skadene som har oppstått er kjente komplikasjoner til fødselen, og er innenfor hva som må aksepteres.
nn: Skadane som har oppstått er kjende komplikasjonar til fødselen, og er innanfor det som må aksepterast.

source: c) Dekning driftsutgifter – privat helsetjeneste tilsvarer kontante utbetalinger fra fondet.
nn: c) Dekning driftsutgifter – privat helseteneste tilsvarar kontante utbetalingar frå fondet.

source: Men en sjelden gang blir behandlingen dårlig utført og kan t.o.m.
nn: Men ein sjeldan gong blir behandlinga dårleg utført og kan t.o.m.

source: Vi mente at selve bruddbehandlingen ble gjort etter god medisinsk praksis.
nn: Vi meinte at sjølve brotbehandlinga blei gjort etter god medisinsk praksis.

source: Kvinnen ble henvist til oppfølging hos fastlegen.
nn: Kvinna blei tilvist til oppfølging hjå fastlegen.

source: Mannen fikk likevel medhold fordi vi mente at de store arrene ga et relativt stort men, og var en skade som både var stor og uventet i forhold til denne typen operasjon.
nn: Mannen fekk likevel medhald fordi vi meinte at dei store arra gav et relativt stort mein, og var ein skade som både var stor og uventa i forhold til denne typen operasjon.

source: Selv om han etter hvert ble avhengig av medikamentet, og legen gjorde forsøk på å begrense, fortsatte forskrivningen av medikamentet i mange år.
nn: Sjølv om han etter kvart blei avhengig av medikamentet, og legen prøvde å avgrense, heldt utskrivinga av medikamentet på i mange år.

source: Det er ikke nødvendig å bevise at sykehuset ikke har fulgt retningslinjene eller ikke hadde gode nok smittevernfaglige tiltak.
nn: Det er ikkje nødvendig å prove at sjukehuset ikkje har følgt retningslinjene eller ikkje hadde gode nok smittevernfaglege tiltak.

source: Det er statsforvalteren som har ansvaret for denne typen vurdering og tilbakemelding til helsepersonell.Statsforvalteren kan i noen saker rette kritikk mot helsepersonell, uten at det gir automatisk rett til erstatning fra NPE.
nn: Det er statsforvaltaren som har ansvaret for denne typen vurdering og tilbakemelding til helsepersonell. Statsforvaltaren kan i nokre saker retta kritikk mot helsepersonell, utan at det gir automatisk rett til erstatning frå NPE.

source: Helse- og omsorgsdepartementet har besluttet at saker hvor direktøren i NPE er inhabil skal overføres til Helsedirektoratet.
nn: Helse- og omsorgsdepartementet har avgjort at saker der direktøren i NPE er inhabil skal overførast til Helsedirektoratet.

source: Utgifter til bistand fra advokat som har vært nødvendig for å få et vedtak endret jf fvl. § 36 omfattes ikke av disse bestemmelsene.
nn: Utgifter til hjelp frå advokat som har vore nødvendig for å få eit vedtak endra, jf forvaltningslova § 36, er ikkje omfatta av desse lovreglane.

source: Vi vurderer likevel størrelsen på menet ut fra situasjonen på oppgjørstidspunktet.
nn: Vi vurderer likevel storleiken på meinet ut frå situasjonen på oppgjerstidspunktet.

source: Ofte må rotfyllingen utføres på nytt, det kan være behov for rotspissamputasjon eller tapt tann må erstattes av for eksempel implantat.
nn: Ofte må rotfyllinga utførast på nytt, det kan vere behov for rotspissamputasjon eller tapt tann må erstattast av til dømes implantat.

source: Hvis vi ikke har riktige opplysninger risikerer du å bli fakturert for mer enn du skal, eller at fakturaen ikke kommer frem til deg.
nn: Om vi ikkje har rette opplysingar risikerer du å bli fakturert for meir enn du skal, eller at fakturaen ikkje kjem fram til deg.

source: Måling av blodsukkeret viste 6,6, men dette ble ikke fulgt opp videre.
nn: Måling av blodsukkeret viste 6,6, men dette blei ikkje følgt opp vidare.

source: Etter operasjonen fikk kvinnen smerter i nedre del av magen.
nn: Etter operasjonen fekk kvinna smerter i nedre del av magen.

source: Per i dag er det ikke gjort noen slik endring.
nn: Per i dag er det ikkje gjort noko slik endring.

source: Er du usikker på hvor mye du skal jobbe?
nn: Er du usikker på kor mykje du skal jobbe?

source: 40 prosent av befolkningen, ble vaksinert med Pandemrix i løpet av svineinfluensapandemien.
nn: 40 prosent av borgarane, blei vaksinerte med Pandemrix i løpet av svineinfluensapandemien.

source: Hullet i tarmen og komplikasjonene etterpå oppsto selv om koloskopien ble utført etter god medisinsk praksis.
nn: Holet i tarmen og komplikasjonane etterpå oppstod sjølv om koloskopien blei utført etter god medisinsk praksis.

source: Mannen har ikke rett til erstatning.
nn: Mannen har ikkje rett til erstatning.

source: For å oppnå det skal vi blant annet ta i bruk gode digitale verktøy.» I NPE sin virksomhetsplan for 2019 ble det besluttet å gjennomføre et forprosjekt.
nn: For å oppnå det skal vi mellom anna ta i bruk gode digitale verktøy.» I NPE sin verksemdsplan for 2019 blei det vedteke å gjennomføre eit føreprosjekt.

source: Vi opplever at disse sakene blir tatt på alvor og at helsetjenesten er opptatt av å lære av feilene for å unngå at de skjer igjen.
nn: Vi opplever at desse sakene blir tekne på alvor og at helsetenesta er oppteken av å lære av feila for å unngå at dei skjer om att.

source: Han måtte trekke flere tenner i underkjeven og erstatte dem med delprotese.
nn: Han måtte trekkje fleire tenner i underkjeven og erstatte dei med delprotese.

source: Hun ble også henvist til behandling i psykiatrien.
nn: Ho blei òg tilvist til behandling i psykiatrien.

source: Skal du registere flere ulike helsepersonellgrupper, må du gjøre dette regnestykket for alle gruppene du skal registrere.
nn: Skal du registere fleire ulike helsepersonellgrupper, må du gjere dette reknestykket for alle gruppene du skal registrere.

source: På denne samlingen jobbet lederne videre med å konkretisere de viktigste strategiske områdene de neste fem årene.
nn: På denne samlinga jobba leiarane vidare med å konkretisere dei viktigaste strategiske områda dei neste fem åra.

source: Du har den samme rettigheten ved smitte av korona, som du har ellers ved smitte og infeksjon i helsevesenet.
nn: Du har den same retten ved smitte av korona, som du har elles ved smitte og infeksjon i helsestellet.

source: Trykkskade under operasjon – medhold
nn: Trykkskade under operasjon – medhald

source: Både NPE og foreningene opplever at møtene er nyttige.
nn: Både NPE og foreiningane opplever at møta er nyttige.

source: Vi kan behandle erstatningskrav ved legemiddelskade både som en pasientskadesak og en legemiddelsak, se informasjon i boksen til høyre.
nn: Vi kan behandle erstatningskrav ved legemiddelskade både som ei pasientskadesak og ei legemiddelsak, sjå informasjon i boksen til høgre.

source: Saken gjaldt en kvinne som ble lagt inn på sykehuset mot slutten av svangerskapet med svangerskapsforgiftning.
nn: Saka gjaldt ei kvinne som blei lagd inn på sjukehuset mot slutten av svangerskapet med svangerskapsforgifting.

source: De nordiske landene er unike i at de alle har gode pasientskadeordninger, der pasienter og pårørende kan få vurdert om de har rett til erstatning etter feilbehandling.
nn: Dei nordiske landa er unike i at alle har gode pasientskadeordningar, der pasientar og pårørande kan få vurdert om dei har rett til erstatning etter feilbehandling.

source: I de fleste tilfellene dreier det seg om personskader, men vi kan også gi erstatning hvis pasienten har fått ødelagt sitt gebiss, sine klær eller sitt smykke.
nn: I dei fleste tilfella dreier det seg om personskadar, men vi kan òg gi erstatning om pasienten har fått øydelagt gebisset sitt, kleda sine eller smykket sitt.

source: En jente var innblandet i en trafikkulykke og fikk brudd i en finger.
nn: Ei jente var innblanda i ei trafikkulukke og fekk brot i ein finger.

source: Dokumentasjonsinnhenting, sakkyndigvurderinger og det å skaffe et godt overblikk over problemstillingene sakene reiser, tar ofte tid.
nn: Dokumentasjonsinnhenting, sakkunnigvurderingar og det å skaffe eit godt overblikk over problemstillingane sakene reiser, tek ofte tid.

source: Vi deltok med stand der vi svarte på spørsmål om ordningen og informerte om skadestatistikk.
nn: Vi deltok med stand der vi svarte på spørsmål om ordninga og informerte om skadestatistikk.

source: Vi må gjøre en konkret vurdering i den enkelte saken.
nn: Vi må gjere ei konkret vurdering i den einskilde saka.

source: En kvinne søkte om erstatning for plager hun mente hun hadde fått etter forsinket diagnose og behandling av hjerneinfarkt.
nn: Ei kvinne søkte om erstatning for plager hun meinte ho hadde fått etter forseinka diagnose og behandling av hjerneinfarkt.

source: - Vi er opptatt av å formidle på en god måte til erstatningssøkere som får avslag hvorfor det blir slik.
nn: - Vi er opptekne av å formidle på ein god måte til erstatningssøkjarar som får avslag kvifor det blir slik.

source: Klage på tilskudd
nn: Klage på tilskot

source: I ytterste konsekvens kan det også bli aktuelt med bøter eller fengsel.
nn: I ytste konsekvens kan det òg bli aktuelt med bøter eller fengsel.

source: Det avgjørende er hvilken gruppe helsepersonell man tilhører, for eksempel om man hører inn under området kirurgi.
nn: Det avgjerande er kva gruppe helsepersonell ein tilhøyrer, til dømes om ein høyrer inn under området kirurgi.

source: Vi jobber derfor aktivt med å forbedre nettsidene våre.
nn: Vi jobbar difor aktivt med å forbetre nettsidene våre.

source: De gjorde den planlagte undersøkelsen, og de konstaterte at egglederne var tette.
nn: Dei gjorde den planlagde undersøkinga, og dei konstaterte at eggleiarane var tette.

source: Medisineringen ble gjort i samsvar med god medisinsk praksis med riktig valg av legemiddel, riktige doser og behandlingen ble avsluttet til riktig tid.
nn: Medisineringa blei gjort i samsvar med god medisinsk praksis med rett val av legemiddel, rette dosar og behandlinga blei avslutta til rett tid.

source: Nesten alle sakene gjelder forsinket diagnose, kun to gjelder feil diagnose.
nn: Nesten alle sakene gjeld forseinka diagnose, berre to gjeld feil diagnose.

source: Vi kan dessverre ikke svare på henvendelser i sikker digital post hvis du ikke har en sak hos oss.
nn: Vi kan diverre ikkje svare på førespurnader i sikker digital post om du ikkje har ei sak hjå oss.

source: Hvis helsepersonell ikke melder skader, risikerer man å miste oversikt over et stort antall pasientskader.
nn: Om helsepersonell ikkje melder skadar, risikerer ein å miste oversikt over eit stort tal pasientskadar.

source: Du kan lese mer om de nye satsene og risikoklassene her.
nn: Du kan lese meir om dei nye satsane og risikoklassane her.

source: I stor grad er dette mangelfull oppfølging av graviditet eller påviste sykdommer som kreft, diabetes, høyt blodtrykk eller nyresvikt.
nn: I stor grad er dette mangelfull oppfølging av graviditet eller påviste sjukdomar som kreft, diabetes, høgt blodtrykk eller nyresvikt.

source: Her finner du informasjon om hvordan du som sakkyndig vil jobbe med vårt digitale saksbehandlingssystem, Isak.
nn: Her finn du informasjon om korleis du som sakkunnig vil jobbe med det digitale saksbehandlingssystemet vårt, Isak.

source: Dersom pasienten i slike situasjoner har fått både en sjelden og en stor skade vil dette trekke i retning av medhold.
nn: Om pasienten i slike situasjonar har fått både ein sjeldan og ein stor skade, vil dette trekkje i retning av medhald.

source: Undersøkelsen viste at mannen hadde tykktarmskreft.
nn: Undersøkinga viste at mannen hadde tjukktarmskreft.

source: Det er ikke alle kosmetiske behandlingsformer som regnes som helsehjelp.
nn: Det er ikkje alle kosmetiske behandlingsformer som blir rekna som helsehjelp.

source: januar 1988 eller av andre grunner faller utenfor de midlertidige ordningene, skal NPE vurdere og eventuelt dekke erstatningskravet etter alminnelig erstatningsrett.
nn: januar 1988 eller av andre grunnar fell utanfor dei mellombelse ordningane, skal NPE vurdere og eventuelt dekkje erstatningskravet etter alminneleg erstatningsrett.

source: Rapporten gir en oversikt over de viktigste aktivitetene som skjedde sist år og peker på noen av utfordringene vi ser i tiden fremover.
nn: Rapporten gir ei oversikt over dei viktigaste aktivitetane som skjedde sist år og peikar på nokre av utmaningane vi ser i tida framover.

source: Gi en vurdering av eventuell medisinsk invaliditet og om skaden er varig.
nn: Gi ei vurdering av eventuell medisinsk invaliditet og om skaden er varig.

source: Hun ble operert på nytt noen dager etter, da legene mistenkte at det var en gallelekkasje til bukhulen.
nn: Ho blei operert på nytt nokre dagar etter, då legane mistenkte at det var ein gallelekkasje til bukhola.

source: Brokket gjorde at magesekken ikke ble koblet fra på riktig måte.
nn: Brokket gjorde at magesekken ikkje blei kopla frå på rett måte.

source: Ved kontroll var det fine forhold på røntgenbildene, men muskelfestet til setemuskulaturen hadde løsnet (glutealsvikt).
nn: Ved kontroll var det fine forhold på røntgenbilda, men muskelfestet til setemuskulaturen hadde losna (glutealsvikt).

source: All medisinsk behandling innebærer større eller mindre risiko for skader og komplikasjoner.
nn: All medisinsk behandling inneber større eller mindre risiko for skadar og komplikasjonar.

source: Dette inkluderer også arbeidsrettet rehabilitering og avtale om behandling ved fristbrudd.
nn: Dette inkluderer også arbeidsretta rehabilitering og avtale om behandling ved fristbrot.

source: Også for Helse Førde er det ortopedi som er det største området.
nn: Òg for Helse Førde er det ortopedi som er det største området.

source: Gjennomgang av vedtak i Norsk pasientskadeerstatning (NPE) fra 2012 til 2016, viser at svikt i diagnostikk er den hyppigste årsaken til medhold, og at det først og fremst er kreftsykdommer som er forsinket diagnostisert.
nn: Gjennomgang av vedtak i Norsk pasientskadeerstatning (NPE) frå 2012 til 2016 viser at svikt i diagnostikk er den hyppigaste årsaka til medhald, og at det fyrst og fremst er kreftsjukdomar som er forseinka diagnostiserte.

source: Erstatningen kan være utgifter ved å forsøke å utbedre skaden, ekstra utgifter man får som følge av at man må leve med en skade, tapte arbeidsinntekter og menerstatning dersom skaden gir en medisinsk invaliditet på minst 15 prosent.
nn: Erstatninga kan vere utgifter ved å forsøke å utbetre skaden, ekstra utgifter ein får som følgje av at ein må leve med ein skade, tapte arbeidsinntekter og meinerstatning om skaden gir ein medisinsk invaliditet på minst 15 prosent.

source: Også andre utgifter, for eksempel reiseutgifter i forbindelse med begravelsen, kan vi dekke.
nn: Andre utgifter, til dømes reiseutgifter i samband med gravferda, kan vi òg dekkje.

source: Unntak fra hovedregelen
nn: Unntak frå hovudregelen

source: Det var ikke nødvendig å be en sakkyndig spesialist vurdere saken, ettersom sykehusets uttalelse var tilstrekkelig.
nn: Det var ikkje nødvendig å be ein sakkunnig spesialist vurdere saka, ettersom uttalen frå sjukehuset var tilstrekkeleg.

source: Høyest samsvar er det innen områdene fødselshjelp og kvinnesykdommer og infeksjonssykdommer, men antallet saker er få.
nn: Høgast samsvar er det innan områda fødselshjelp og kvinnesjukdomar og infeksjonssjukdomar, men talet saker er få.
